Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/FylkesplanSapmi2004til20070001.pdf.tmx
Source language: sme
Languages: nob

source: Troms Fylkeskommune Romssa fylkkasuohkan
nob: Troms fylkeskommune

source: Máhttoservodat Romsa
nob: Kompetansesamfunnet Troms

source: Áigodaga 2004-2007 fylkkaplána
nob: Fylkesplan for 2004-2007

source: MÁHTTOSERVODAT ROMSA - ÁIGODAGA 2004 - 2007 FYLKKAPLÁNA Olggosaddi : Troms Fylkeskommune - Romssa Fylkkasuohkan , Guovllu ovddidanetáhtta , 9296 Romsa Telefovdna 77 78 80 00 . Fáksa 77 78 80 01 E-poasta : plan(at)troms-f.kommune.no Interneahtta : http://www.troms-f.kommune.no Grafálaš buvttadeapmi : Lundblad Media AS , Romsa Govat : Lundblad Media AS , Romsa Fylkkaplána leat prentejuvvon birasustitlaš báhpára ala .
nob: Kompetansesamfunnet TROMS – Fylkesplan for 2004-2007 Utgiver : Troms fylkeskommune , Regional utviklingsetat , 9296 Tromsø Telefon 77 78 80 00. Telefaks 77 78 80 01. e-post : plan(at)troms-f.kommune.no Internett : http://www.troms-f.kommune.no / Grafisk produksjon : Lundblad Media AS , Tromsø Illustrasjoner : Lundblad Media AS , Tromsø Fylkesplanen er trykket på miljøvennlig papir .

source: SISDOALLU 1 ÁLGGAHEAPMI ... 5 1.1 OVDÁSATNI ... 5 1.2 FYLKKASUOHKANA ROLLA , SEARVÁLAS BARGU JA Ovttasbargosoahpamušat ... 6 1.3 FYLKKADIKKI MEARRÁDUS ... 6 1.4 VIŠUVDNA ... 7 1.5 BAJIMUŠ ULBMILAT ... 7 1.6 ÁLBMOT- JA BARGOSTRUKTUVRRA NUPPÁSTUSAT ... 7 2 Guovddášstrategiija ... 10 3 VÁLDOFÁDDÁ 1 : MÁHTTU ... 12 3.1 MÁHTTOVIŠUVDNA ... 12 3.2 DJO-ÁŊGIRUŠŠAN ROMSSAS ... 12 3.3 ALIT OAHPAHUS ... 12 3.4 GUVLLOLAŠ MÁHTTOOVDDIDEAMI EAVTTUT ... 13 3.5 JOATKKAOAHPAHUS - HÁSTALUSAT BARGOMÁRKANA OVDÁNEAMI DÁFUS ... 14 3.5.1 Bargomárkana ovdáneapmi ja bargoveahkadárbbut ... 14 4 VÁLDOFÁDDÁ 2 : EALÁHUSOVDÁNEAPMI ... 16 4.1 DÁBÁLAŠ RÁPMAEAVTTUT JA Váikkuhangaskaoamit EALÁHUSDOAIMMAID VÁRÁS ... 16 4.1.1 Riikkalaš ruhtapolitihkka ja ealáhusdoaimmat Romssas ... 16 4.1.2 Riikkaidgaskasaš rápmaeavttut ja ovttasbargodoaibmabijut ... 16 4.1.3 Dábálaš váikkuhangaskaoamit Romssa ealáhuseallima várás ... 17 4.2 EANANDOALLU ... 18 4.3 GUOLÁSTUS JA MEARRADOALLU ... 19 4.3.1 Guolleresurssat ... 19 4.3.2 Guolástanfatnasat ... 19 4.3.3 Guolleindustriija ... 20 4.3.4 Guollebiebman ... 20 4.4 LOTNOLAS EALÁHUSAT ... 21 4.5 PETROLEUM ... 21 4.6 INDUSTRIIJA MU UI ... 22 4.7 BÁLVALUSADDI EALÁHUSAT ... 22 4.7.1 Máhttointensiiva ealáhusat ... 23 4.8 MÁTKKOŠTANEALLIN ... 23 5 VÁLDOFÁDDÁ 3 : LOGISTIHKKA JA INFRASTRUKTUVRA ... 24 5.1 Fievrrádusinfrastruktuvra ... 24 5.1.1 Davi fievrráduskorriduvrrat , bajimuš fievrrádussystema ... 24 5.1.2 Guvllolaš fievrrádussystema ... 24 5.1.3 Olbmuidfievrrádus ... 25 5.1.4 Fievrrádusplánema regionaliseren ... 25 5.2 Riddobearráigeahčču ... 25 5.3 ŠUVGGAJO ÁDAT - BOAHTTEÁIGGI SISKKÁLDAS STRUKTUVRA ... 26 6 EALANÁVČČALAŠ OVDÁNEAPMI ... 28 6.1 AREÁLARESURSSAT JA BIOLOGALAŠ ŠLÁDDJIIVUOHTA ... 28 6.2 MARIIDNA RESURSSAT ... 28 6.3 BORASPIRET ... 29 6.4 DÁLKKÁDAT JA ENERGIIJA ... 29 6.5 DOABBARAT JA NUOSKKIDEAPMI ... 29
nob: INNHOLD 1 INNLEDNING ... 5 1.1 1.2 1.3 1.4 1.5 1.6

source: 7 KULTUVRA ... 30 7.1 SÁMI BEROŠTUMIT ... 31 7.2 KVENAT - RIIKKA UNNITLOHKOSAŠ ÁLBMOT ... 32 8 ALMMOLAŠ SUORGGI VUO UDEADDJI EAVTTUT ... 34 8.1 SUOHKANAT ... 34 8.2 FYLKKASUOHKAN ... 35 8.3 STÁHTALÁŠ BARGOSAJIT ... 35 8.4 Spesialistadearvvašvuo ABÁLVALUS ... 36 8.5 SUODJALUSA MEARKKAŠUPMI GUVLLOLAŠ OVDÁNEAPMÁI ROMSSAS ... 36 8.6 BÁIKKÁLAŠ SERVODAGA OVDÁNEAPMI ... 37 MIELDEČUOVUS 1 : VUO OÁVDNASIID VISOGOVVA MIELDEČUOVUS 2 : DEAŦALAŠ FÁGABIRRASAT ROMSSA FYLKKAS MIELDEČUOVUS 3 : DAVI MARITIIBMA KORRIDUVRA JA GUOVLLU DEAIVVADAN BÁIKKIT
nob: FORORD ... 5 FYLKESKOMMUNENES ROLLE , Partnerskapsarbeid OG SAMARBEIDSAVTALER ... 6 FYLKESTINGETS VEDTAK ... 6 VISJON ... 6 OVERORDNA MÅL ... 7 ENDRINGER I BEFOLKNINGS- OG Sysselsettingsstruktur ... 7

source: 1.1 Ovdasátni Fylkkaplána ráhkaduvvui suohkanlága ja plána- ja huksenlága vuođul .
nob: 2 SENTERSTRATEGI ... 10 3 HOVEDTEMA 1 : KOMPETANSE ... 12 3.1 3.2 3.3 3.4 3.5

source: Plánenproseassas fylkkasuohkanis lea leamaš ovttasbargu guvllolaš stáhtaetáhtaiguin , Sámedikkiin , ealáhusdoaimmaid ovddasteddjiiguin ja eará soahppevaš organisašuvnnaiguin ja lágádusaiguin fylkkas . Vuoruhuvvon ovddimussii lea leamaš ovttasbargu Romssa suohkaniiguin .
nob: KOMPETANSEVISJON ... 12 FOU-INNSATS I TROMS ... 12 HØYERE UTDANNING ... 12 FORUTSETNINGER FOR REGIONALT FORANKRET Kompetanseutvikling ... 13 VIDEREGÅENDE OPPLÆRING – UTFORDRINGER MHT Arbeidsmarkedsutvikling ... 14 3.5.1 Arbeidsmarkedsutvikling og arbeidskraftsbehov ... 14

source: Dasto " Guvllolaš nissongovat Romssas " ( Regionale kvinnebilder i Troms ) nammasaš prošeakta lea buktán ovddidan-strategiijaide oasáluša buot fylkka guovlluid almmolaš ja priváhta doaimmaid nissonolbmuin . Strategiijat mat bohte ovdán dán barggu olis , lea váldojuvvon mielde fylkkaplána iešguđetlágan fáttáide 1. " Romssa áigodaga 2004-2007 fylkkaplána " mearrida guovdilis hástalusaid vuođul fylkka ovdáneami strategiijaid ja ulbmiliid .
nob: 4 HOVEDTEMA 2 : NÆRINGSUTVIKLING ... 16 4.1 GENERELLE RAMMEBETINGELSER OG VIRKEMIDLER RETTET MOT NÆRINGSLIVET ... 16 4.1.1 Den nasjonale pengepolitikken og næringslivet i Troms ... 16 4.1.2 Internasjonale rammevilkår og samarbeidstiltak ... 16 4.1.3 Generelle virkemidler for næringslivet i Troms ... 17 4.2 LANDBRUK ... 18 4.3 FISKERI- OG HAVBRUK ... 19 4.3.1 Fiskeressursene ... 19 4.3.2 Fiskeflåten ... 19 4.3.3 Fiskeindustri ... 20 4.3.4 Oppdrett ... 20 4.4 Kombinasjonsnæringer ... 21 4.5 PETROLEUM ... 21 4.6 ØVRIG INDUSTRI ... 22 4.7 TJENESTEYTENDE NÆRINGER ... 22 4.7.1 Kunnskapsintensive næringer ... 22 4.8 REISELIV ... 23

source: Máŋgga romsalaš ovttasbargái " Romssa guvllolaš ovddidanprográmma áigodahkii 20042007 " ( " Regionalt utviklingsprogram for Troms 2004-2007")2 šaddá leat guovdileamos dokumeanta fylkaplána čuovvoleapmái . Fylkkaplána váldofáttát leat : máhttu g ealáhusovddideapmi g logistihkka ja siskkáldas struktuvra g
nob: 5 HOVEDTEMA 3 : LOGISTIKK OG INFRASTRUKTUR ... 24 5.1 Transportinfrastruktur ... 24 5.1.1 Nordlige transportkorridorer , overordna transportsystem ... 24 5.1.2 Regionale transportsystem ... 24 5.1.3 Persontransport ... 25 5.1.4 Regionalisering av transportplanleggingen ... 25 5.2 KYSTOVERVÅKNING ... 25 5.3 BREDBÅND - FRAMTIDENS INFRASTRUKTUR ... 26

source: Dát leat deaŧalaš suorggit guvllolaš ovddidanbarggus , dakkárat main maiddái suohkanat ja fylkkasuohkana earáge bargoguoimmit leat bures atnán ávvira .
nob: 6 BÆREKRAFTIG UTVIKLING ... 28 6.1 6.2 6.3 6.4 6.5 AREALRESSURSER OG BIOLOGISK MANGFOLD ... 28 MARINE RESSURSER ... 28 ROVVILT ... 29 KLIMA OG ENERGI ... 29 AVFALL OG FORURENSNING ... 29

source: Guvllolaš ovddidanbargu ollá viidábut go duššefal dáidda fáttáide .
nob: 8 GRUNNLEGGENDE FORUTSETNINGER FOR OFFENTLIG SEKTOR ... 34 8.1 8.2 8.3 8.4 8.5 8.6

source: Sihke fylkkaplána váldofáttás ja guvllolaš ovddidanbarggu earáge guovdilis fáttáin lea deattuhuvvon hástalusat maidda máŋga oasálačča fertejit searvat čoavdit .
nob: KOMMUNER ... 34 FYLKESKOMMUNEN ... 35 STATLIGE ARBEIDSPLASSER ... 35 Spesialisthelsetjenesten ... 36 FORSVARETS BETYDNING FOR REGIONAL UTVIKLING I TROMS ... 36 Lokalsamfunnsutvikling ... 37

source: Plána lea oaneheabbo ja čalmmusta dihto áššiid eambbo go ovddeš plánat . Vuođđoávdnasiin lea visogovva mieldečállosis 1 .
nob: VEDLEGG 1 : OVERSIKT OVER Grunnlagsmateriale VEDLEGG 2 : VIKTIGE FAGMILJØER I TROMS FYLKE VEDLEGG 3 : NORDLIGE MARITIME KORRIDOR OG KNUTEPUNKTER I REGIONEN

source: Fylkkaplánii leat hábmejuvvon čielga gáibádusat stáhtala sektorpolitihka guovddášeiseválddiid searvama ja guvllolaš heivehallamiid dáfus , mat šaddet leat mearrideaddji deaŧalaččat positiiva ovdáneapmái Romssas .
nob: 1.1 Forord Fylkesplanen er utarbeidet med hjemmel i kommuneloven og plan- og bygningsloven . Fylkesplanleggingen skal samordne statens , fylkeskommunens og hovedtrekkene i kommunens fysiske , økonomiske , sosiale og kulturelle virksomhet i fylket .

source: Romssa fylkkasuohkan geassemánu 11. b. 2003 Ronald Rindestu fylkkasátnejođiheaddji
nob: legges til grunn for fylkeskommunal virksomhet være retningsgivende for kommunal og statlig planlegging og virksomhet i fylket .

source: Guvllolaš proseassačoahkkimiin leat hábmejuvvon raporttat ja čoahkkeraporta oktasaš strategiijaiguin , vrd. duogášnotáhta nr 3 ” Regionale Kvinnebilder i Troms ” .
nob: Videre har prosjektet ” Regionale kvinnebilder i Troms ” gitt bidrag til utviklingsstrategier fra kvinner i offentlig og privat virksomhet i alle fylkets regioner .

source: « Fylkkaplánas lea ulbmilat ja guhkesáigásaš čujuhusat dasa mo fylka galgá ovdánit , ja das lea čohkis doaibmaplána mii čájeha stáhtalaš ja fylkkasuohkanlaš surggiid doaimmaid ja mo daid ulbmilat galget ollašuvvat » .
nob: Strategier som kom fram gjennom dette arbeidet er integrert i de ulike tema i fylkesplanen 1. Fylkesplan for Troms 2004-2007 fastlegger med basis i sentrale utfordringer mål og strategier for utviklingen i fylket .

source: 1.2 Fylkkasuohkana rolla , searválas bargu ja ovttasbargosoahpamušat Stuorradiggeđiedáhusas nr ( 2001-2002 ) Nye oppgaver for lokaldemokratiet - regionalt og lokalt nivå dovddahuvvo ahte ii leat ulbmiliidda gul ávkkálaš doaladit čuoggájeaddjás riikkalaš searvevuohtaprográmmas .
nob: Hovedtema i fylkesplanen er : g kompetanse g næringsutvikling g logistikk og infrastruktur Dette er områder av stor betydning i det regionale utviklingsarbeidet , som også kommunene og fylkeskommunens øvrige samarbeidspartnere i høy grad har vært opptatt av .

source: Fylkkasuohkan galgá váldit jođiheami badjelasas ja dárbbašlaš álgolávkki ovddidit guvllolaš searvevuođaid eambbo . "
nob: Det regionale utviklingsarbeidet spenner likevel over et videre felt enn disse temaene .

source: Guvllolaš ovddidanoasálačča rolla lea dárbu čielggadit dárkileappot ja fylkkasuohkana beales oažžut čielga sisdoalu .
nob: Både under fylkesplanens hovedtema og under andre tema som er sentrale i det regionale utviklingsarbeidet , er det lagt vekt på utfordringer som flere aktører må medvirke til å løse .

source: Doaibmaviidodaga hábmemii lea dárbu oažžut gieđagulolaš oamivuođa višuvdnan , strategiijan , searvevuohtan ja prošeaktajurddan " Fylkkasuohkana rolla guvllolaš ovdáneami oččodeaddjin deattuhuvvo dál eambbo go ovdal .
nob: I fylkesplanen er det formulert klare krav til sentrale myndigheters bidrag og regionale tilpasninger av statlig sektorpolitikk , som vil være avgjørende for å få til en positiv utvikling i Troms .

source: Earret eará dáinna duogážiin fylkkaplána bajimuš ulbmil lea :
nob: Troms fylkeskommune 11. juni 2003 Ronald Rindestu fylkesordfører

source: šiehtadusaide leat fylkkaplána ulbmilat ja strategiijat , mat leat boahtán áigái ságastallamiid vuođul mielde bargiiguin ja dasto mearriduvvon fylkkadikkis .
nob: Det er utformet rapporter fra regionvise prosessmøter og en samlerapport med felles strategier , jf bakgrunnsnotat nr 3 ” Regionale Kvinnebilder i Troms ” . Jf plan og bygningsloven § 19-1 .

source: Fylkkadiggi lea nannen ahte fylkkaplána ja ekonomiijaplána leat bajimuš stivrendokumeanttat maiddái ovttasbargošiehtadusabargguide .
nob: « Fylkesplanen består av mål og langsiktige retningslinjer for utviklingen i fylket og et samordnet handlingsprogram for de statlige og fylkeskommunale sektorers virksomhet som angir hvordan målene skal oppfylles » .

source: Fylkkadiggi áigu ovttasbargguiguin šaddat beaktileabbo čoavdit áššiid heivehaladettiin resurssaid oktii . Seammás galget demokráhtalaš bealit váldojuvvot vuhtii ; politihkalaš vuoruheamit galget dáhpáhuvvat politihkalaš dásis , ja čađahanovddasvástádus ferte čilgejuvvot .
nob: 1.2 Fylkeskommunens rolle , partnerskapsarbeid og samarbeidsavtaler I Stortingsmelding nr 19 ( 2001-2002 ) Nye oppgaver for lokaldemokratiet – regionalt og lokalt nivå gis det uttrykk for at det ikke anses som formålstjenlig å ha en detaljert nasjonal partnerskapspolitikk .

source: Málle ferte leat gitta olles politihkalaš ja hálddahuslaš systemas , ja dan ferte ollisvuohtajurdda báidnit .
nob: Fylkeskommunen skal ta lederskap og de nødvendige initiativ for å videreutvikle de regionale partnerskapene . ”

source: Ovddidanbargu dáhpáhuvvá Romssas riikkalaš ja riikkaidgaskasaš konteavsttas .
nob: Rollen som regional utviklingsaktør må defineres nærmere og gis et innhold av fylkeskommunen selv .

source: Danne lea dárbu gulahallat oasálaččaiguin ii duššefal riikkalaččat , muhto maiddái riikkarájiid rastá .
nob: Utforming av handlingsrommet er avhengig av konkret originalitet i form av visjoner , strategier , partnerskap og prosjektidéer ” .

source: Riikkaidgaskasaš doaimmat mat leat viiddis vuođus kultuvrras , oahpahusas , dearvvašvuođas ja dutkamis jna. leat vuoitun ealáhusekonomalaš ovttasbargui .
nob: Fylkeskommunens rolle som regional utviklingsaktør vektlegges sterkere enn tidligere .

source: Álggaheapmi Romssa fylka galgá ovdánit guvllolaš demokratiija nannemiin .
nob: Med blant annet dette som bakgrunn er et av fylkesplanens overordna mål at : Troms fylke skal utvikles gjennom å styrke det regionale demokratiet .

source: Fylkkasuohkana oktiiheiveheaddji ja guovlopolitihkalaš rolla galgá leat eambbo oidnosis ja čielggas .
nob: Fylkeskommunens samordnende og regionalpolitiske rolle skal bli mer synlig og tydelig .

source: Fylkkadiggi atná sávahahttin ja heivvolažžan bargat ovttas earáiguin guvllolaš ovddidanbarggus .
nob: Modellen må forankres i hele det politiske og administrative system , og må preges av helhetstenkning .

source: Fylkkadiggi lea áššiin 49/02 ja 63/02 addán diehttevassii ahte fylkkasuohkana searvevuođabarggus šaddá guovdilis áššin máŋggalágan ovttasbargosoahpamušaiguin .
nob: Utviklingsarbeid i Troms skjer i en nasjonal og internasjonal kontekst . Det er derfor nødvendig å samhandle med aktører ikke bare nasjonalt , men også utenfor egne landegrenser .

source: Áigeguovdilis mielbargit leat ee. suohkanat , Sámediggi3 , stáhtaetáhtat , DjO-birrasat ( Dutkan- ja Oahpahusbirrasat ) , alit oahpahuslágádusat , ealáhusdoaimmat , bargodilleorganisašuvnnat ja earát .
nob: Internasjonal aktivitet på bred basis , innen kultur , utdanning , helse og forskning mv , er et aktivum for næringsøkonomisk samarbeid . Fylkeskommunen vil her ha viktige oppgaver som formidler og nettverksbygger .

source: Mieldebargit leat mielde dáin šiehtadusain main leat ekonomalaš ja máhtolašvuođa váikkuhangaskaoamit .
nob: Innledning Fylkestinget ser det ønskelig og hensiktsmessig å samarbeide med andre i det regionale utviklingsarbeidet .

source: Geat dat leat mielde šiehtadusain , sáhttá rievddaldit , ee. fáttáid ja oasálaččaid návccaid mielde .
nob: Hvem som inngår i avtalene vil variere , blant annet avhengig av tema og hva aktørene kan bidra med .

source: Fylkkasuohkana oasáluš dahje " searveruhta " sorjá guvllolaš ovddidanprográmmas ja ekonomiijaplánas .
nob: Fylkeskommunens bidrag eller ” innsatspott ” vil være basert i regionalt utviklingsprogram og økonomiplan .

source: Geahča kap 7.1 Ovttasbargošiehtadus Sámedikkiin . Fylkkasuohkanis leat dákko deaŧalaš doaimmat gaskkusteaddjin ja fierpmádathuksejeaddjin .
nob: Til grunn for disse plandokumentene og for samarbeidsavtalene ligger mål og strategier i fylkesplanen , som er utformet i dialog med samarbeidspartnere og som er vedtatt av fylkestinget .

source: Fylkkasuohkana guovloovddideaddji rolla nannejeaddji strategiija ferte gustot maiddái riikkaid gaskka .
nob: Fylkestinget har slått fast at fylkesplanen og økonomiplanen er overordnede styringsdokumenter også for arbeidet med samarbeidsavtaler .

source: 1.3 Fylkkadikki mearrádus Árvaluvvon fylkkaplána meannuduvvui fylkkadikkis geassemánu 11. b. 2003 .
nob: Fylkestinget vil gjennom samarbeid oppnå effektivitet i oppgaveløsning ved at ressurser samordnes .

source: Čuovvovaš mearrádus dahkkojuvvui : 1 .
nob: Se kap 7.1 ad Samarbeidsavtale med Sametinget .

source: Fylkkadiggi mearrida jagi 2003 miessemánu 15. beaivásaš " Kompetansesamfunnet Troms , plan- og næringsutvalgets forslag til Fylkesplan for 20042007 " nammasaš árvalusa , oktan daiguin nuppástusaiguin maid fylkkadiggi lea dohkkehan .
nob: plan- og næringsutvalgets forslag til Fylkesplan for 2004-2007 ” av 15. mai 2003 , med de endringer som fylkestinget har vedtatt .

source: Fylkkadiggi mearrida ahte boahttevaš guovddášstruktuvrra ollái galgá válmmaštuvvot fylkkaoasseplána .
nob: Fylkestinget vedtar at det skal utarbeides en fylkesdelplan rundt framtidig senterstruktur .

source: Das galget buot áigeguovdilis bealit čielggaduvvot .
nob: I denne skal alle aktuelle forhold utredes .

source: Fylkkaoasseplána biddjojuvvo ovdán politihkalaš meannudeapmái go jagi 2005 fylkkaplána reviderejuvvo gaskaboddasaččat . 3 .
nob: Fylkesdelplanen legges fram til politisk behandling i forbindelse med mellomrevisjon av fylkesplanen i 2005. 3 .

source: Fylkkaplána galgá plána- ja huksenlága mielde biddjojuvvot vuođđun fylkkasuohkana doaimmaide ja háltádit suohkanlaš ja stáhtalaš plánema ja doaimmaid fylkkas .
nob: Fylkesplanen skal i tråd med plan- og bygningsloven legges til grunn for fylkeskommunal virksomhet og være retningsgivende for kommunal og statlig planlegging og virksomhet i fylket .

source: Plána- ja huksenlága mearrádusaid mielde galgá " Kompetansesamfunnet Troms , Fylkesplan for 2004-2007 " sáddejuvvot Birasgáhttendepartementii bajimusdásat meannudeapmái ja dohkkeheapmái .
nob: I samsvar med plan- og bygningslovens bestemmelser oversendes ” Kompetansesamfunnet Troms , Fylkesplan for 2004-2007 ” til Miljøverndepartementet for sentral behandling og godkjenning .

source: 1.4 Višuvdna Romssa fylkkasuohkan dáhttu bargat aktiivvalaččat vai davveguovllut šaddet álbmogii geasuheaddji guovlun birasdorvvolaš , gánnáhahtti ovdáneami ja báikkálaš resursahálddašeami vuođul .
nob: 1.4 Visjon Troms fylkeskommune ønsker å arbeide aktivt for å gjøre nordområdene attraktive for befolkningen basert på miljøsikkerhet , bærekraftig utvikling og lokal ressursforvaltning .

source: Ovdáneapmi ferte dáhpáhuvvat ee. ovttasráđiid Nordlándda fylkkasuohkaniin ja Finnmárkku fylkkagielddain ja Sámedikkiin .
nob: Utviklingen må skje bl.a. i samarbeid med Nordland og Finnmark fylkeskommuner og Sametinget .

source: 1.5 Bajimuš ulbmilat 1 .
nob: 1.5 Overordna mål 1 .

source: Gánnáhahtti ovdáneapmi g Romssas buot doaimmaid vuođus galgá leat gánnáhahtti ovdáneami vuođđojurdda , mii sihk- karastá luondduriggodagaid seailuma ja bissuma boahttevaš buolvvaide .
nob: Bærekraftig utvikling g All virksomhet i Troms skal bygge på prinsippet om bærekraftig utvikling , som sikrer at naturgrunnlaget bevares og overleveres til framtidige generasjoner .

source: Guvllolaš ovdáneapmi ( ovdáneapmi man vuođđun lea guovlluid ássamat ja ealá husovddideapmi ) g Romssa fylka galgá ovdánit go guvllolaš demokratiija nannejuvvo .
nob: Regional utvikling ( regionalt basert bosettingsog næringsutvikling ) g Troms fylke skal utvikles gjennom å styrke det regionale demokratiet .

source: Fylkkasuohkana oktiiheivehalli ja guovlopolitihkalaš rolla galgá boahtit eambbo oidnosii ja leat čielggas .
nob: Fylkeskommunens samordnende og regionalpolitiske rolle skal bli mer synlig og tydelig .

source: Vai guvllolaš ássamiid ja eallinvugiid šláddjiivuohta seailu , de min oktasaš kulturárbi , sihke dárrulaš , sámi ja kvenalaš , biddjojuvvot buot servodatsurggiid ovdáneami vuođđun .
nob: For å sikre det regionale mangfoldet i bosetting og levemåte skal vår felles kulturarv ; både den norske , samiske og kvenske , legges til grunn for utvikling av alle samfunnsområder .

source: Kulturpolitihkka ja álbmotdearvvašvuođabargu galgá leat mielde buorideamen álbmoga eallindási .
nob: Kulturpolitikk og folkehelsearbeid skal bidra til økt livskvalitet for befolkningen . g

source: Vai movttiidit ovddidit iežaset , šaddat iešbirgejeaddjin ja ovddasvástideaddji olmmožin , de mánáide ja nuoraide galget sihkkarastojuvvot vejolašvuođat searvat guvllolaš demokratiijii ja váikkuhit dasa .
nob: - Infrastruktur for transport og telekommunikasjon skal forvaltes og utvikles for å gi samfunns- og næringsliv vilkår for utvikling og markedstilgang på nivå med landets sentrale regioner .

source: Bálvalusdoaimmat Bisuhit ja ovddidit servodatbálvalusa ja buriid eallineavttuid fylkka buot osiid ássiide .
nob: Tjenesteyting Opprettholde og utvikle samfunnsservice og gode levevilkår til innbyggerne i alle deler av fylket .

source: g
nob: For å stimulere til egenutvikling , selvstendighet og medansvar skal barn og ungdom sikres muligheter til deltakelse og innflytelse i det regionale demokrati .

source: 1.6 Álbmot- ja bargostruktuvrra nuppástusat Olmmošlohku lea sturron 2,5% Romssas áigodagas 1992-2002 , dan botta go riikkaoasis lea oppalohkái leamaš veahá njiedju .
nob: 1.6 Endringer i befolknings- og sysselsettingsstruktur Folketallet i Troms har i perioden 1992-2002 vokst med 2,5% samtidig som landsdelen som helhet har hatt en svak tilbakegang .

source: Riikkadásis lei šaddu seammá áigodaga 5,9% .
nob: På landsbasis var det i samme periode en vekst på 5,9% .

source: 1990-logus mii vásiheimmet garra guovddušteami , mas fylkka eanaš suohkaniin ja guovlluin njiejai olmmošlohku .
nob: På 90-tallet har vi opplevd en sterk sentralisering , hvor de fleste kommuner og regioner i fylket har hatt en nedgang i folketallet .

source: Seammás stuoribuš guovddážat leat birgen buorebut , ja erenoamážit Romssas lea leamaš šaddu 4. Máŋga guovlosuohkanat fertejit plánet olmmošlogu njiedjama vuođul .
nob: Samtidig har de største sentrene klart seg bedre , og veksten har kommet særlig i Tromsø 4. Mange distriktskommuner må fremdeles planlegge ut fra avtakende folketall .

source: Dain guovlluin main ovdal sáhtte buhttet nettofárremiid alla mánnáriegádusloguiguin , dain guovlluin dál nissonolmmošváili , ahkečoahkádus ja nissonolbmuid gaskamearálaš vuollegis riegáduslohku leat bealit mat dahket dan veadjemeahttumin .
nob: Der distriktene tidligere kunne kompensere for nettoutflyttingen med høye fødselsoverskudd , gjør kvinneunderskudd , alderssammensetning og færre fødte barn pr kvinne at dette ikke er tilfelle i dag .

source: Otnáš unna mánáidloguid geažil guovlosuohkanat eai gierdda ollu nettofárremiid , nugo lea leamaš 90-logus , ovdalgo álbmotlohku jorrá negatiivii .
nob: Med dagens barnekull kan distriktskommuner ikke ha høy nettoutflytting , slik hovedmønsteret har vært på 90-tallet , uten at folketallsutviklingen blir negativ .

source: Mii čujuhit
nob: Det er videre registrert færre fødsler i starten av dette tiåret enn det som ligger i prognosen fra 2005 og framover .

source: Romssas , mas lea viehka nuora veahkadat ja stuorra nissonoassi , lea leamaš oalle stuorra riegáduseanetlohku 90-logus ja das ovddas guvlui - vrd. ” Statistikkhefte for Troms fylke ” Lea maid leamaš čielga nettofárremat suohkanii dan áigodagas , muhto dákko eambbo rievddadan jagis jahkái .
nob: Tromsø har , med en relativt ung befolkning og med høy kvinneandel , hatt et betydelig fødselsoverskudd på 90-tallet og framover - jf Statistikkhefte for Troms fylke . Det har også vært klar nettoinnflytting til kommunen i perioden , men her har det vært større variasjoner fra år til år .

source: . Vrd. notáhta ” Demografiske og næringsmessige utviklingstrekk i Troms ut fra dagens regionrådsinndeling ” .
nob: 5 Jf notatet ” Demografiske og næringsmessige utviklingstrekk i Troms ut fra dagens regionrådsinndeling ” .
